Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Once the recommendations are clear, the MPE calls in each company for a final negotiating meeting, which is also attended by the NPD.
nb: Myndighetene må blant annet forsikre seg om at vilkårene oppfylles i forhold til miljø og fiskerier.

source: The authorities must assure themselves, for instance, that conditions relating to the environment and fishing interests are fulfilled.
nb: I Barentshavet skal alle hensyn til den helhetlige forvaltningsplanen være på plass.

source: In the Barents Sea, moreover, the considerations in the integrated management plan for these northern waters must be taken fully into account.
nb: TFO 2007-koordinatoren forteller om en omfattende innsats også før søknadene kommer inn.

source: Ms Ramirez explains that an extensive process precedes the receipt of applications, with the NPD assessing the potential of acreage on offer as revealed by available data.
nb: OD vurderer potensialet i de utlyste områdene basert på tilgjengelige data om prospekter, funn, letemodeller og økonomi.

source: Based on information about prospects, discoveries, plays and economics, this evaluation is submitted to the MPE by the deadline for applications.
nb: Denne vurderingen sendes til OED samtidig som søknadsfristen går ut.

source: Positive Director Sissel Eriksen at the NPD takes a positive view of the many new players who are submitting applications, and sees this as confirmation that the NCS remains attractive.
nb: Fortsatt attraktiv Direktør Sissel Eriksen i OD ser positivt på de mange nye aktørene som søker og tar dette som en bekreftelse på at norsk sokkel fortsatt er attraktiv.

source: “More players mean a greater variety of ideas, which in turn promotes competition,” says Ms Eriksen who is responsible for APA 2007.
nb: - Flere aktører betyr flere ideer, og dette fremmer konkurransen, sier Eriksen.

source: The predicted production curve for the NCS indicates a stable rate of decline.
nb: Produksjonskurven for norsk sokkel peker stabilt nedover.

source: No major development projects are in the offing after the completion of Snøhvit and Ormen Lange.
nb: De store utbyggingsprosjektene står ikke i kø etter utbyggingen av Snøhvit og Ormen Lange.

source: Calls have been made by the NPD for a stronger commitment to improved recovery, new technology, cost-cutting and other measures.
nb: OD har etterlyst sterkere innsats for å øke utvinningen, utvikle ny teknologi, kutte kostnader og andre tiltak.

source: Predictable provision of new acreage through the APA rounds also makes an important contribution in this respect, Ms Eriksen believes.
nb: Forutsigbar tilgang til nytt leteareal gjennom TFO er også et viktig tiltak, mener Eriksen.

source: “We must explore in order to find additional resources and maintain output.
nb: - For å finne mer ressurser og opprettholde produksjonen, må vi lete.

source: The APA also embraces time-critical infrastructure, so we’re urging more exploration.”
nb: I TFO-områdene har vi dessuten tidskritisk infrastruktur.

source: APA rounds since 2003 The APA system replaced the earlier North Sea rounds in 2003.
nb: TFO siden 2003 I 2003 avløste TFO de tidligere Nordsjøtildelingene.

source: The 2006 programme included the drilling of 11 wells.
nb: I 2006 omfattet arbeidsprogrammet blant annet boring av 11 letebrønner.

source: The 2007 round covers acreage in the North, Norwegian and Barents Seas.
nb: I årets runde er det lagt ut områder i Nordsjøen, Norskehavet og i Barentshavet.

source: During the month of June 16.6 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I juni blei det produsert 16,6 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.4 million Sm3 o.e. lower than during June 2006.
nb: Dette er 1,4 millionar Sm3 o.e. mindre enn i same månad i fjor.

source: Average liquid production per day in June 2006 was 2 604 000 barrels.
nb: Gjennomsnittleg væskeproduksjon per dag i juni i fjor var 2 604 000 fat.

source: The main reason for the reduced production in June 2007 compared to June 2006 is maintenance shutdown on several fields.
nb: Hovudgrunnen til produksjonsreduksjonen i juni i år samanlikna med same månad året før er vedlikehaldsstans på fleire felt.

source: For instance, the Ekofisk field was shut down for approx. two weeks.
nb: Til dømes var Ekofiskfeltet nedstengt i om lag to veker.

source: June 2007
nb: Juni 2007

source: So far this year the total production is about 118.9 million Sm3 o.e.
nb: Så langt i 2007 er den totale produksjonen om lag 118,9 millionar Sm3 o.e.

source: This is 5.9 million Sm3 o.e. less than in the same period last year.
nb: Dette er 5,9 millionar Sm3 o.e. mindre enn i same periode i fjor.

source: Liquid production was in line with the NPD's forecasts for 2007.
nb: Dette er i samsvar med OD sine prognoser for 2007.

source: Jan-June 2007
nb: Jan-jun 2007

source: Preliminary production figures show an average daily production of about 2.296 million barrels of oil and 0.319 million barrels of NGL and condensate for July 2007.
nb: Førebels produksjonstal for juli 2007 viser ein gjennomsnittleg dagsproduksjon på om lag 2,296 millionar fat olje og 0,319 millionar fat NGL og kondensat.

source: Final figures will be available in the beginning of September 2007.
nb: Endelege produksjonstal er klare i første halvdel av september 2007.

source: During the month of March 20.8 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I mars blei det produsert 20,8 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.5 million Sm3 o.e. lower than during March 2006.
nb: Dette er 1,5 millionar Sm3 o.e. mindre enn i same månad i fjor.

source: March 2007
nb: Mars 2007

source: So far this year the total production is about 62.1 million Sm3 o.e.
nb: Så langt i 2007 er den totale produksjonen om lag 62,1 millionar Sm3 o.e.

source: This is 3.5 million Sm3 o.e. less than in the same period last year.
nb: Dette er 3,5 millionar Sm3 o.e. mindre enn i same periode i fjor.

source: Jan-Mar 2007
nb: Jan-mars 2007

source: Preliminary production figures show an average daily production of about 2.409 million barrels of oil and 0.359 million barrels of NGL and condensate for April 2007.
nb: Førebels produksjonstal for april 2007 viser ein gjennomsnittleg dagsproduksjon på om lag 2,409 millionar fat olje og 0,359 millionar fat NGL og kondensat.

source: Final figures will be available in the beginning of June 2007.
nb: Endelege produksjonstal er klare i første halvdel av juni 2007.

source: Contact information: Rune Hult, telephone: +47 51 87 60 77
nb: Kontakt i OD Rune Hult, tlf: 51 87 60 77

source: This is 2,3 million Sm3 o.e. lower than during May 2006.
nb: Dette er 2,3 millionar Sm3 o.e. mindre enn i same månad i fjor.

source: The average daily production was about 2 124 000 barrels of oil, about 281 000 barrels of NGL (Natural Gas Liquids) and about 57 000 barrels of condensate, in total of 2 461 000 barrels liquid.
nb: Gjennomsnittleg produksjon per dag i mai var om lag 2 124 000 fat olje, om lag 281 000 fat NGL (Natural Gas Liquids) og 57 000 fat kondensat, totalt 2 461 000 fat væske.

source: May 2007
nb: Mai 2007

source: So far this year the total production is about 102.3 million Sm3 o.e.
nb: Så langt i 2007 er den totale produksjonen om lag 102,3 millionar Sm3 o.e.

source: Jan-May 2007
nb: Jan-mai 2007

source: Preliminary production figures show an average daily production of about 1.880 million barrels of oil and 0.289 million barrels of NGL and condensate for June 2007.
nb: Førebels produksjonstal for juni 2007 viser ein gjennomsnittleg produksjon per dag på om lag 1,880 millionar fat olje og 0,289 millionar fat NGL og kondensat.

source: The reduced production in June is a result of planned maintenance activities on several fields.
nb: Reduksjonen i juni skuldas planlagd vedlikehaldsstans på fleire felt.

source: Final figures will be available in the beginning of August 2007.
nb: Endelege produksjonstal er klare i første halvdel av august 2007.

source: During the month of November 21.2 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I november blei det produsert 21,2 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 0.1 million Sm3 o.e. less than during November 2006.
nb: Dette er 0,1 millionar Sm3 o.e. mindre enn i same månad i 2006.

source: The total production is about 216.3 million Sm3 o.e.
nb: Den totale produksjonen var om lag 216,3 millionar Sm3 o.e.

source: This is 9.9 million Sm3 o.e. less than in the same period last year.
nb: Dette er 9,9 millionar Sm3 o.e. mindre enn i same periode i 2006.

source: Jan-Nov 2007
nb: Jan-nov 2006

source: Final figures will be available in the beginning of February 2008.
nb: Endelege produksjonstal er klare i første halvdel av februar 2008.

source: Production from the Snøhvit and Ormen Lange fields were shut down for 20 and 10 days due to technical problems.
nb: Felta Snøhvit og Ormen Lange var nedstengde i 20 og 10 dager på grunn av tekniske problem.

source: Preliminary production figures for December 2007 show an average daily production of about 2.209 million barrels of oil and 0.347 million barrels of NGL and condensate.
nb: Førebels produksjonstal for desember 2007 viser ein gjennomsnittleg produksjon per dag på om lag 2,209 millionar fat olje og 0,347 millionar fat NGL og kondensat.

source: During the month of October 21.0 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I oktober blei det produsert 21,0 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.1 million Sm3 o.e. higher than during October 2006.
nb: Dette er 1,1 millionar Sm3 o.e. mer enn i same månad i fjor.

source: October 2007
nb: Oktober 2007

source: The total production is about 195.3 million Sm3 o.e.
nb: Den totale produksjonen om lag 195,3 millionar Sm3 o.e.

source: This is 9.6 million Sm3 o.e. less than in the same period last year.
nb: Dette er 9,6 millionar Sm3 o.e. mindre enn i same periode i fjor.

source: Jan-Oct 2007
nb: Jan-okt 2007

source: Production from the fields Ekofisk, Valhall and Hod was closed down a couple of days in November due to bad wheather.
nb: Produksjonen frå Ekofisk, Valhall og Hod var nedstengd eit par dager i november på grunn av storm.

source: Final figures will be available in the beginning of January 2008.
nb: Endelege produksjonstal er klare i første halvdel av januar 2008.

source: During the month of September 18.1 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I september blei det produsert 18,1 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 0.4 million Sm3 o.e. lower than during September 2006.
nb: Dette er 0,4 millionar Sm3 o.e. mindre enn i same månad i fjor.

source: The total production is about 174.3 million Sm3 o.e.
nb: Den totale produksjonen om lag 174,3 millionar Sm3 o.e.

source: This is 10.7 million Sm3 o.e. less than in the same period last year.
nb: Dette er 10,7 millionar Sm3 o.e. mindre enn i same periode i fjor.

source: Preliminary production figures show an average daily production of about 2.247 million barrels of oil and 0.355 million barrels of NGL and condensate for October 2007.
nb: Førebels produksjonstal for oktober 2007 viser ein gjennomsnittleg dagsproduksjon på om lag 2,247 millionar fat olje og 0,355 millionar fat NGL og kondensat.

source: Final figures will be available in the beginning of December 2007.
nb: Endelege produksjonstal er klare i første halvdel av desember 2007.

source: In April 19.9 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I april blei det produsert 19,9 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.4 million Sm3 o.e. less than in April 2007.
nb: Dette er 1,4 millionar Sm3 o.e. mindre enn i same månad i 2007.

source: So far this year the average daily production has been just above 2.1 million barrels of oil.
nb: Så langt i 2008 er gjennomsnittleg oljeproduksjon per dag vel 2,1 millionar fat.

source: The total production is about 84.2 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei fire første månadene i år er om lag 84,2 millionar Sm3 o.e.

source: This is 0.8 million Sm3 o.e. higher than in the same period last year.
nb: Dette er 0,8 millionar Sm3 o.e. meir enn i same periode i 2007.

source: Final figures will be available in the beginning of July 2008.
nb: Endelege produksjonstal er klare i første halvdel av juli 2008.

source: Production of oil, NGL and condensate on the NCS 2006-2008 million bbls per day
nb: Norsk olje-, NGL og kondensatproduksjon 2006-2008 millionar fat per dag

source: The drilling program for wellbore 30/3-10 S relates to drilling of an appraisal well in production licence 052.
nb: Boreprogrammet for brønnbane 30/3-10 S gjelder boring av avgrensningsbrønn i utvinningstillatelse 052.

source: The well will be drilled from the West Alpha drilling facility at position 60°47´43.5” North and 02°41´11.8 East.
nb: Brønnen skal bores fra boreinnretningen West Alpha i posisjon 60°47´43,5” Nord og 02°41´11,8 Øst.

source: The area in this production licence consists of block 30/3, between the Huldra, Veslefrikk and Oseberg fields in the North Sea.
nb: Arealet i denne tillatelsen består av blokk 30/3, mellom Huldra-, Veslefrikk- og Oseberg- feltene i Nordsjøen.

source: StatoilHydro ASA is the operator with an 18 per cent ownership interest.
nb: StatoilHydro ASA er operatør med 18 prosent eierandel.

source: The other licensees are Petoro AS with 37 per cent, Talisman with 27 per cent, RWE-DEA with 13.5 per cent and Revus Energy with a 4.5 per cent ownership interest.
nb: Øvrige rettighetshavere er Petoro AS med 37 prosent, Talisman med 27 prosent, RWE-DEA med 13,5 prosent og Revus Energy med 4,5 prosentandel.

source: The permit has been granted on the condition that all other permits and consents required by other authorities have been secured before the drilling activity commences.
nb: Tillatelsen forutsetter at de øvrige tillatelser og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: In July 17.3 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I august blei det produsert 17,3 millionar standard kubikkmeter oljeekvivalentar(Sm3 o.e).

source: This is 1.1 million Sm3 o.e. less than in August 2007.
nb: Dette er 1,1 millionar Sm3 o.e. mindre enn i same månad i 2007.

source: Production from the Glitne, Norne, Snorre, Sleipner Øst, Troll and Urd fields have been partly closed due to planned maintenance in August.
nb: Produksjonen frå Glitne, Norne, Snorre, Vigdis, Urd, Troll og Sleipner Øst har vært redusert i august pga planlagt vedlikehald.

source: The Kvitebjørn and Visund fields have had reduced production du to leakage in a gaspipe.
nb: Kvitebjørn og Visund har hatt redusert produksjon pga lekkasje på gassrør.

source: Vilje started production on 1 July.
nb: Vilje starta produksjon 1 august.

source: The total production is about 159.8 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei åtte første månadene i år er om lag 159,8 millionar Sm3 o.e.

source: This is 3.6 million Sm3 o.e. higher than in the same period last year.
nb: Dette er 3,6 millionar Sm3 o.e. meir enn i same periode i 2007.

source: Preliminary production figures for September 2008 show an average daily production of about 1.988 million barrels of oil and 0.197 million barrels of NGL and condensate.
nb: Førebels produksjonstal for september 2008 viser gjennomsnittleg dagsproduksjon på om lag 1,988 millionar fat olje og 0,197 millionar fat NGL og kondensat.

source: The Oseberg Øst, Snorre and Vigdis fields have been partly closed due to planned maintenance in September.
nb: Snorre, Oseberg Øst og Vigdis har vore nedstengde i periodar i september pga planlagt vedlikehald.

source: The Kvitebjørn field has been closed whole month due to leakage in a gaspipe.
nb: Kvitebjørn har vore nedstengd heile september pga lekkasje i eit gassrøyr.

source: The final figures will be available in the beginning of November 2008.
nb: Endelege produksjonstal er klare i første halvdel av november 2008.

source: Please note that updated production figures for the Norwegian continental shelf can be found at the NPDS’s fact-pages.
nb: Vær merksam på at det ligg ein tabell med oppdaterte produksjonstal for norsk kontinentalsokkel på OD sine faktasider.

source: The overview shows a complete history per field and total production per month and year.
nb: Framstillinga viser ein komplett historie per felt og for heile sokkelen per månad og år.

source: In December 22.6 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I desember blei det produsert 22,6 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.1 million Sm3 o.e. higher than in December 2007.
nb: Dette er 1,1 millionar Sm3 o.e. meir enn i same månad i 2007.

source: December 2008
nb: Des 2008

source: During 2008 the average daily production has been about 2.1 million barrels of oil and a total of about 2.5 million barrels of liquid.
nb: 2008 var gjennomsnittleg oljeproduksjon per dag om lag 2,1 millionar fat og total væskeproduksjon om lag 2,5 millionar fat.

source: The total production is about 242.1 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen i 2008 er om lag 242,1 millionar Sm3 o.e.

source: This is 4.1 million Sm3 o.e. higher than in 2007.
nb: Dette er 4,1 millionar Sm3 o.e. meir enn i 2007.

source: Jan-Dec 2008
nb: Jan-des 2008

source: The Kvitebjørn field started production again on the 27th of January after having been closed down since August 2008.
nb: På Kvitebjørn starta produksjonen igjen 27 januar etter å ha vore nedstengd sidan august 2008.

source: Both Yttergryta and Rev fields started production during January.
nb: Felta Yttergryta og Rev feltene starta produksjon i januar.

source: The final figures will be available in the beginning of March 2009.
nb: Endelege produksjonstal er klare i første halvdel av mars 2009.

source: About 45 per cent of this is liquid and 55 per cent gas.
nb: Om lag 45 prosent av dette er væske og 55 prosent gass.

source: Of the total petroleum volumes about 30 per cent is expected to lie in the Barents Sea (outside area with overlapping claims), 35 per cent in the Norwegian Sea and 35 per cent in the North Sea.
nb: Av de totale petroleumsmengdene vil ventelig 30 prosent ligge i Barentshavet (utenom omstridt område), 35 prosent i Norskehavet og 35 prosent i Nordsjøen.

source: There is considerable uncertainty associated with such estimates.
nb: Det er betydelig usikkerhet knyttet til slike anslag.

source: The uncertainty is greatest in the area with least information (the Barents Sea).
nb: I området med minst informasjon, er usikkerheten størst (Barentshavet).

source: Uncertainty is also great in the Norwegian Sea, but least in the North Sea which has been explored the most.
nb: Usikkerheten er også stor i Norskehavet, men minst i Nordsjøen som er best utforsket.

source: Although the distribution of the resources between the various areas has changed somewhat, the overall estimate of the total undiscovered resources has not changed since 2003.
nb: Selv om fordelingen av ressursene mellom de ulike områdene er endret noe, er det samlede anslaget over de totale uoppdagede ressursene ikke endret siden 2003.

source: This in spite of the fact that oil and gas have been proven since the previous estimate was made.
nb: Dette til tross for at det er påvist olje og gass siden det forrige anslaget ble laget.

source: The Norwegian Petroleum Directorate's latest review has confirmed a number of the assumptions which formed the basis for the previous estimate.
nb: Oljedirektoratets siste gjennomgang har bekreftet en rekke av de forutsetningene som lå til grunn for det forrige anslaget.

source: Substantial mapping has been carried out in connection with frequent APA rounds (Awards in Predefined Areas) and licensing rounds.
nb: Det er også gjennomført en betydelig kartlegging i forbindelse med hyppige TFO-runder (Tildeling i forhåndsdefinerte områder) og konsesjonsrunder.

source: This has yielded new information on the prospectivity of large parts of the shelf and increased the expectations for how much oil remains to be found.
nb: Dette har gitt ny informasjon om prospektiviteten på store deler av sokkelen og økt forventningene om hvor mye det er igjen å finne.

source: Moreover, recent years' exploration results in the Barents Sea have increased expectations for oil discoveries here, in part at the expense of expectations for gas.
nb: De siste årenes leteresultater i Barentshavet har dessuten økt forventingene om oljefunn her, delvis på bekostning av forventingene til gass.

source: No new analysis has been made at this time of the possibility of finding oil and gas outside Lofoten and Vesterålen.
nb: Det er ikke gjort noen ny analyse av muligheten for å finne olje og gass utenfor Lofoten og Vesterålen i denne omgang.

source: This is because the Storting (Norwegian Parliament) has assigned the Norwegian Petroleum Directorate the task of collecting geophysical data and mapping this area.
nb: Dette skyldes at Stortinget har gitt Oljedirektoratet i oppgave å samle inn geofysiske data og kartlegge dette området.

source: The estimates of the undiscovered resources are based on the whole range of the Norwegian Petroleum Directorate's competence.
nb: Anslagene over de uoppdagede ressursene er basert på bredden av Oljedirektoratets kompetanse.

source: The point of departure is mapping of the geology on the shelf, both in areas that are opened and in areas that have not been opened for exploration.
nb: Utgangspunktet er kartlegging av geologien på sokkelen, både i områder som er åpnet og i områder som ikke er åpnet for leting.

source: Read more in the Resource report for 2007The report is free of charge and may be ordered from the Norwegian Petroleum Directorate, postboks@npd.no.
nb: Les ressursrapporten herRapporten er gratis og kan bestilles hos Oljedirektoratet, postboks@npd.no.

source: The report also includes scenarios for the development on the Norwegian shelf, prepared by the Norwegian Petroleum Directorate.
nb: Rapporten inneholder blant annet også et scenarioarbeid for utviklingen på norsk sokkel, utført av Oljedirektoratet.

source: During the month of February 20.6 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I februar blei det produsert 20,6 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.0 million Sm3 o.e. higher than during February 2007.
nb: Dette er 1,0 millionar Sm3 o.e. meir enn i same månad i 2007.

source: February 2008
nb: Februar 2008

source: Production from the Snøhvit field was shut down for 10 days due to technical problems.
nb: Feltet Snøhvit var nedstengd i 10 dager på grunn av tekniske problem.

source: The total production is about 42.3 million Sm3 o.e.
nb: Den totale produksjonen var om lag 42,3 millionar Sm3 o.e.

source: This is 1.0 million Sm3 o.e. higher than in the same period last year.
nb: Dette er 1,0 millionar Sm3 o.e. meir enn i same periode i 2007.

source: Final figures will be available in the beginning of May 2008.
nb: Endelege produksjonstal er klare i første halvdel av mai 2008.

source: During the month of January 21.7 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I januar blei det produsert 21,7 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is the same as in January 2007.
nb: Dette er likt med same månad i 2007.

source: January 2008
nb: Januar 2008
